{
    "Rando" :
    {
        "infoRegVehicule" : "Dans la Réserve Nationale de Chasse et de Faune Sauvage des Bauges, les véhicules terrestres motorisés et non motorisés sont interdits, sauf pour les services, les propriétaires et les ayants droit.",
        "infoRegSurvol" : "Dans la Réserve Nat. de Chasse et de Faune Sauvage des Bauges, le survol est interdit à moins de 300 mètres du sol, cela comprend notamment les sports de vol libre, comme le parapente par exemple, ou encore l'utilisation de drones.",
        "infoRegChiens" : "Dans la Réserve Nationale de Chasse et de Faune Sauvage des Bauges, les chiens sont interdits, sauf sous autorisation, comme par exemple dans le cas des chiens guides ou les chiens de service.",
        "infoRegAppareil" : "Dans la Réserve Nationale de Chasse et de Faune Sauvage des Bauges, les appareils sonores et lumineux sont interdits, dans le but de respecter la quiétude des lieux.",
        "infoRegCamping" : "Dans la Réserve Nationale de Chasse et de Faune Sauvage des Bauges, le camping et le bivouac sont interdits.",
        "infoRegFeux" : "Dans la Réserve Nationale de Chasse et de Faune Sauvage des Bauges, les feux sont interdits.",
        "infoRegDerangementFaune" : "Dans la Réserve Nationale de Chasse et de Faune Sauvage des Bauges, le dérangement de la faune est interdit.",
        "infoRegRespect" : "Dans la Réserve Nationale de Chasse et de Faune Sauvage des Bauges, le non-respect de la réglementation est passible d'un timbre-amende ou d'un procès-verbal selon la nature de l'infraction constatée.",
        "infoRegSentierBalise" : "Dans la Réserve Nationale de Chasse et de Faune Sauvage des Bauges, il est interdit de sortir des sentiers balisés dans les 3 zones de recherche : le secteur d'Armenaz, de Charbonnet et de Coutarse.",
        "infoRecFaune" : "Dans la Réserve Nationale de Chasse et de Faune Sauvage des Bauges, il est recommandé de respecter la faune et la flore.",
        "infoRecBalise" : "Dans la Réserve Nationale de Chasse et de Faune Sauvage des Bauges, il est recommandé de privilégier les sentiers balisés.",
        "infoConsPrevenir" : "Avant d'effectuer une randonnée dans le Massif des Bauges, il est conseillé de prévenir ses proches de son itinéraire, afin de réagir au plus vite en cas de problème.",
        "poubelles" : "Il n'y a pas de poubelles sur les sentiers, vous devez vous organiser et gérer vos déchets seul.",
        "edelweiss" : "Un EdelWeiss! Plante très rare, fragile et protégée qui pousse en haute montagne",
        "pavot" : "Le Pavot : Vous venez de découvrir une plante dangereuse. C'est le coquelicot, elle contient des subtances psychotropes..."
    },

    "Chamois" : 
    {
        "deplacementRandonneur": "Les déplacements des chamois sont influencés par la présence de randonneurs.",
        "brucellose": "La séroprévalence à la brucellose dépend de la structuration spatiale des femelles.",
        "vitesseSentiers": "La vitesse de déplacement des chamois est influencée par la proximité des sentiers même en l'absence de randonneurs.",
        "challengeChamois": "Le challenge, pour un chamois est de gagner 10kg en 200 jours, soit 50g par jour.",
        "barriereComportementale": "Les barrières comportementales pour le chamois sont : les routes, les pistes carrossables, les chemins de randonnées, les crêtes, les talwegs ou les lisières de forêts.",
        "alimentationEspeces": "Les espèces se servent dans le même buffet naturel, mais n'ont pas les mêmes préférences, car elles ont des systèmes digestifs différents.",
        "plantesBuffet": "La plupart des plantes disponibles ne sont pas intéressantes pour les ongulés sauvages.",
        "vigilance": "Pour un chamois, être plus vigilant signifie effectuer plus de mouvements, et donc moins de temps pour s'alimenter.",
        "deplacements": "Le jour, les chamois vont adopter des déplacement moins sinueux, car il se sentent plus en danger en présence d'humains. La nuit, les chamois le sont moins et en profitent pour s'alimenter.",
        "gestationChamois": "Le temps de gestation du chamois est d'environ 170 jours.",
        "vitesseCourse": "La vitesse de course du chamois est de 50 km/h.",
        "dureeVie": "L'espérance de vie d'un chamois va de 14 à 25 ans."
    },

    "Chasseur" :
    {
        "reponsePoidsChevreuil": "Chez les chevreuils, la femelle pèse environ 24kg, alors qu'un mâle pèse environ 26kg.",
        "predateursPresents": "Dans le Massif des Bauges, vous pouvez trouver des prédateurs, comme des loups, lynxs, vautours, renards ou des aigles.",
        "periodeChasse": "La période de chasse du chamois est de septembre à février, il existe une période d'interdiction fin novemmbre, pendant la période de rut.",
        "regulationChasseChamois": "Un quota de chamois prélevable est défini par communes.",
        "habitatChamois": "Les chamois ont pour habitude de vivre dans les alpages.",
        "sociabiliteChamois": "En termes de sociabilité, le chamois a pour habitude d'être social et grégaire.",
        "regimeChamois": "Pour se nourrir, le chamois va cueillir ou bien brouter sa nourriture.",
        "poidsChamois": "Chez les chamois, la femelle pèse environ 26kg, alors qu'un mâle pèse environ 39kg.",
        "faunePresente": "Dans le Massif des Bauges, vous pouvez trouver sangliers, cerfs, mouflons, lagopèdes, tétras lyre, lièvres, chevreuils et chamois.",
        "chasseurTelemetre": "Pour chasser, le chasseur utilise un télémètre, afin d'estimer la distance à laquelle se trouve une cible, et d'adapter son matériel en fonction.",
        "utiliteChasse": "La chasse est un loisir, qui n'a pas que pour but de chasser pour manger, elle a aussi pour but de réguler les espèces.",
        "loupRegulation": "Le loup, comme le chasseur, permet la régulation des populations de gibier.",       
        "habitatChevreuil": "Les chevreuils ont pour habitude de vivre dans les forêts.",
        "sociabiliteChevreuil": "En termes de sociabilité, le chevreuil a pour habitude d'être de solitaire à social.",
        "regimeChevreuil": "Pour se nourrir, le chevreuil va cueillir sa nourriture.",
        "poidsMouflon": "Chez les mouflons, la femelle pèse environ 30kg, alors qu'un mâle pèse environ 43kg.",
        "habitatMouflon": "Les mouflons ont pour habitude de vivre dans les alpages et les forêts.",
        "sociabiliteMouflon": "En termes de sociabilité, le mouflon a pour habitude d'être social.",
        "regimeMouflon": "Pour se nourrir, le mouflon va brouter sa nourriture.",
        "domaines": "Les animaux possèdent des domaines. L'usage de ces derniers par l'homme va perturber la faune.",
        "chamoisRaces": "Il n'y a pas de races de chamois, pour les différencier, il existe des différences de taille entre mâles et femelles, ainsi que des tailles de cornes en fonction de l'âge.",
        "presencePredateur": "La présence de prédateurs a des effets comportementaux sur la faune.",
        "chasseurChien": "Un chasseur doit dresser ses chiens à chasser un gibier précis afin d'éviter que ce dernier ne court après tout et n'importe quoi.",
        "horsChasse": "En période hors chasse, le chasseur peut faire du comptage ou encore de la chasse photographique.",
        "typesChasse": "Il existe plusieurs types de chasse, comme par exemple la chasse en battue, ou la chasse en billebaude.",
        "chasseurJumelles": "Pour chasser, le chasseur utilise des jumelles, afin de bien identifier les animaux."
    }
}